/* 
  Localizable.strings
  SPScannerCaptureWindow

  Created by Sascha Paulus on 19.01.15.
  Copyright (c) 2015 Sascha Paulus. All rights reserved.
*/


"QUESTION_ANOTHER_PAGE"  = "Möchten Sie eine weitere Seite hinzufügen ?";
"ANSWER_NO" = "Nein";
"ANSWER_YES" = "Ja";
"QUESTION_NEXT_DOC_READY" = "Ist das Dokument für die nächste Seite auf dem Scanner ?";
"ANSWER_START" = "Ja, bitte starten";
"ANSWER_CHANGED_MIND" = "Nein, doch nicht";